{
	"vitalSign": {
		"goal": "Protected and Restored Habitat",
		"name": "Eelgrass",
		"lead": "PSEMP Nearshore work group",
		"contact": "tofty@u.washington.edu",
		"last-updated": "September 20, 2017",
		"what": "Fringing beds and large meadows of eelgrass (Zostera marina) provide important habitat functions and services. Eelgrass, a marine plant in the shallow waters of Puget Sound, serves as food source, nursery, and haven for many species. It also filters sediments and nutrients, improving water clarity, and protects shorelines from erosion. Eelgrass is valuable as an indicator because it is sensitive to environmental stressors such as pollution, sediment inputs and physical damage and it allows tracking of both gains and losses. This Vital Sign tells us about progress toward recovering healthy eelgrass and other submerged aquatic vegetation (SAV) beds.",
		"key-messages": "~SL Soundwide eelgrass area has been relatively stable since 2000, as has overall eelgrass area in herring spawn locations during the last forty years. This is reassuring and sets Puget Sound apart from other developed areas where large scale declines are ongoing.~B Although eelgrass populations appear to be stable soundwide, there is greater variability at smaller spatial scales, with individual sites increasing or decreasing.~B Declines are more common in certain areas, such as South Puget Sound and the San Juan Islands. Head of bays and inlets are locations of particular concern.~B It is difficult to predict whether the 2020 goal will be met. Recent site level trends are predominantly increasing, but this does not translate to an increase that is detectable in the soundwide estimate.~B Current monitoring data does not suggest that protections for eelgrass should be relaxed. Continued management and restoration efforts are needed to restore areas with documented losses, and prevent local declines.~EL",
		"indicators": {
			"indicator1_json": "in-eelgrass-area.json"

		},
		"highlights": "highlights",
		"highlight_photo": "image link",
		"links": {
			"section1": {
				
				"link1": "<a href='http://www.psp.wa.gov/gis/ReportCard/VitalSign/indexVSEelgrass.html'>Actions proposed in the Action Agenda helping to advance this Vital Sign</a>",
				"link2": "<a href='http://www.psp.wa.gov/gis/RecoveryAtlas/indexVSEelgrass'>Restoration and protection projects related to this Vital Sign</a>",
				"link3": "<a href='http://www.psp.wa.gov/evaluating-effective-action.php'>What's working to restore Puget Sound? Answers from effectiveness evaluations</a>",
				"link4": "<a href='https://pspwa.box.com/s/yyiswccgjw4ogcqhr06bqsm5jtlm9aah'>Implementation Strategy for this Vital Sign</a>"
			},
			"section2": {
				
				"link1": "<a href='https://pspwa.box.com/s/4upxoq5hxx62x8r2ti0bl2dcxuigtn02'>Leadership Council resolution adopting indicators and ecosystem recovery targets (PDF)</a>",
				"sub-category1": "Technical reports (PDF)",
				"link2": "<a href='https://pspwa.box.com/s/stw4hsd0e38hhegr05ejsr3546sopy8s'>Target briefsheet</a>"
			},
			"section3": {
				
				"link1": "<a href='https://nwifc.org/publications/state-of-our-watersheds'>State of our Watersheds Report by the Northwest Indian Fisheries Commission</a>",
				"link2": "<a href='https://www.eopugetsound.org/terms/390'>Encyclopedia Of Puget Sound</a>",
				"link3": ""
			}
		}

	}

}