{
	"vitalSign": {
		"goal": "Vibrant Quality of Life",
		"name": "Economic Vitality",
		"lead": "Economic Indicators Work Group (Subset of the Puget Sound Partnership Science Panel’s Social Science Advisory Committee) ",
		"contact": "leah.kintner@psp.wa.gov",
		"last-updated" : "September 20, 2017",
		"what": "The Economic Vitality Vital Sign tells us how well natural resource industries (including timber, fisheries, shellfish aquaculture, agriculture, and tourism and recreation) in Puget Sound are doing economically over time. Reporting on this Vital Sign is based on indicators of employment and the value of output/production of each natural resource sector. Natural resource industries comprise an important part of the region’s economy, providing jobs and personal income, as well as a tax base for local communities. These long-established industries also contribute significantly to residents’ cultural wellbeing and sense of place. Balancing recovery of natural resources with their economic use is critical to sustaining the social-ecological system of Puget Sound.",
		"key-messages": "~SL Making some progress overall among natural resource industrial sectors as employment in the tourism and recreation sector increased and remained steady in shellfish aquaculture. GDP in tourism and recreation increased significantly and production value remained steady in the timber sector.~B While there is variation between Puget Sound natural resource based industries the status of the economic health of these industries collectively, in terms of output/production value and employment, remains relatively strong.~B In 2014 Puget Sound’s natural resource industries had an average annualized GDP growth rate of approximately 3.8 percent, which fell behind Washington State’s overall average annualized GDP growth rate of 4.4 percent.~B The average annualized employment growth rate for Puget Sound’s natural resource industries was nearly 6.6 percent in 2014, higher than the statewide employment growth rate of 4.5 percent.~B Recreation and tourism in Puget Sound is in part driving the upward trend in employment in the natural resource based industries collectively. This sector is critically dependent on the health of Puget Sound.~EL",
		"indicators": {
			"indicator1_json": "in-natural-resource-employment.json",
			"indicator2_json": "in-natural-resource-industry-output.json",
			"indicator3_json": "in-natural-resource-GDP.json"
		},
		"highlights": "highlights",
		"highlight_photo": "image link",
		"links": {
			"section1": {
				
				"link1": "<a href='http://www.psp.wa.gov/gis/ReportCard'>Actions proposed in the Action Agenda helping to advance this Vital Sign</a>",
				"link2": "<a href='http://www.psp.wa.gov/gis/RecoveryAtlas'>Restoration and protection projects related to this Vital Sign</a>",
				"link3": "<a href='http://www.psp.wa.gov/evaluating-effective-action.php'>What's working to restore Puget Sound? Answers from effectiveness evaluations</a>"
			},
			"section2": {
				
				"link1": "<a href='https://pspwa.box.com/s/h2aanpjn7d3u9g3cw42993bvhcbvtigp'>Leadership Council resolution adopting indicators and ecosystem recovery targets (PDF)</a>",
				"sub-category1": "Technical reports (PDF)",
				"link2": "<a href='https://pspwa.box.com/s/d2vbgz1nracbrlcoaxxglwybk1jbxnpz'>Human Wellbeing Vital Signs Technical Memorandum</a>"
				},
			"section3": {
				
				"link1": "<a href='https://www.eopugetsound.org/terms/374'>Encyclopedia Of Puget Sound</a>"
			}
				}
				}
}
