{
	"vitalSign": {
		"goal": "Healthy Water Quality",
		"name": "Marine Waters",
		"lead": "PSEMP Marine Waters Workgroup",
		"contact": "JBOS461@ECY.WA.GOV",
		"last-updated" : "November 7, 2017",
		"what": "Marine water quality refers to many aspects of water such as temperature, salinity, oxygen, nutrient levels, algae biomass, and pH. In much of Puget Sound, marine water quality is affected by many different factors including weather, climate and natural circulation patterns, inflow from rivers and streams, discharges from wastewater treatment plants and industries, offshore ocean conditions, erosion and storm-water runoff, ground water, and other pollution. This Vital Sign tells us about the combined impacts of global and local change and human-caused stresses on Puget Sound marine waters. ",
		"key-messages": "~SL Water temperatures set new high records throughout Puget Sound over the past few years, influenced largely by the 2015 “blob” of warm water from the NE Pacific Ocean and the 2015-2016 super El Niño. ~B Puget Sound was saltier than normal during the 2015 summer drought, but fresher than normal during the spring and fall, periods of higher river flows and heavy rains. The summer droughts led to more vertical mixing but slower overall flushing, which can amplify human effects on water quality by increasing water residence time. ~B Mixing and flushing influence dissolved oxygen and nutrient levels. In most of Puget Sound, increased mixing alleviated low levels of dissolved oxygen at depth. In Hood Canal, early timing of annual flushing during the 2015 summer prevented prolonged oxygen stress to fish and other marine life. ~B Harmful algal blooms (HABs) were widespread during 2015, with many unprecedented occurrences resulting in shellfish harvest closures, such as the first closure ever due to paralytic shellfish poisoning in central Hood Canal. Record high levels of the HAB toxins that cause diarrhetic shellfish poisoning were detected in blue mussels in 2016. ~B Ocean acidification continues to be a concern for Puget Sound. Atmospheric CO2 concentrations in the Hood Canal region reflect values that are enriched and rising faster than that measured off the Washington coast and globally. ~B Weak water renewal of Puget Sound during summer drought resulted in reduced nitrogen inputs from the ocean and an enrichment of surface waters with nitrogen from land. These factors, combined with higher than normal temperatures, lowered the Marine Water Condition Index (MWCI), indicating a decline in water quality.~EL",
		
		"indicators": {
			"indicator1_json": "in-marine-water-condition-index.json",
			"indicator2_json": "in-dissolved-oxygen.json"
		
		},
		"highlights": "highlights",
		"highlight_photo": "image link",
		"links": {
			"section1": {
				
				"link1": "<a href='http://www.psp.wa.gov/gis/ReportCard/VitalSign/indexVSMarineWaterQuality.html'>Actions proposed in the Action Agenda helping to advance this Vital Sign</a>",
				"link2": "<a href='http://www.psp.wa.gov/gis/RecoveryAtlas/indexVSMarineWaterQuality'>Restoration and protection projects related to this Vital Sign</a>",
				"link3": "<a href='http://www.psp.wa.gov/evaluating-effective-action.php'>What's working to restore Puget Sound? Answers from effectiveness evaluations</a>"
			},
			"section2": {
				
				"link1": "<a href='https://pspwa.box.com/s/x742fk7su4dlbag72xjcx6s0pg5x64es'>Leadership Council resolution adopting indicators and ecosystem recovery targets (PDF)</a>",
				"sub-category1": "Technical reports (PDF)",
				"link2": "<a href='https://pspwa.box.com/s/1gmvzewrk972n3le6ru7z7ge5jbgr6ol'>Target brief sheet</a>"
			},
			"section3": {
				
				"link1": "<a href='https://nwifc.org/publications/state-of-our-watersheds'>State of our Watersheds Report by the Northwest Indian Fisheries Commission</a>",
				"link2": "<a href='https://www.eopugetsound.org/terms/14'>Encyclopedia Of Puget Sound, Water Quality</a>",
				"link3": "<a href='https://www.eopugetsound.org/terms/213'>Encyclopedia Of Puget Sound, Dissolved Oxygen</a>",
				"link4":"<a href='https://www.psp.wa.gov/PSmarinewatersoverview.php'>Puget Sound Marine Waters Overview, by the PSEMP Marine Waters Workgroup</a>"
			}
		}

	}

}