{
	"vitalSign": {
		"goal": "Healthy Human Population",
		"name": "Local Foods",
		"lead": "Human Wellbeing Work Group (Subset of the Puget Sound Partnership Science Panel’s Social Science Advisory Committee)",
		"contact": "leah.kintner@psp.wa.gov",
		"last-updated": "September 20, 2017",
		"what": "The Outdoor Activity Vital Sign tracks Puget Sound residents’ participation in nature-based recreation or work activities. Whether for recreational or occupational purposes, participation in nature-based outdoor activities is beneficial in multiple ways; physical movement, breathing fresher air, absorbing vitamin D, and clearing one’s thoughts all contribute to improved human wellbeing.  Nature-based outdoor activities often include spending time with others as well and research has shown that positive social interactions are one of the greatest contributors to human wellbeing. The original Swimming Beaches Vital Sign is now included as one of three indicators under the Outdoor Activity Vital Sign. Recreational activities included within the survey-based indicator include wildlife-watching, nature-walking, fishing, clamming, hiking, bicycling, canoeing, kayaking, camping, art in the natural environment, etc. Occupations that depend on outdoor activities include logging, fishing, aquaculture, agriculture, trail maintenance and nature-based tourism.  ",
		"key-messages": "Key messages coming soon!",
		"indicators": {
			"indicator1_json": "in-swimming-beaches.json",
			"indicator2_json": "in-nature-based-recreation.json",
			"indicator3_json": "in-nature-based-work.json"
		},
		"highlights": "highlights",
		"highlight_photo": "image link",
		"links": {
			"section1": {
				
				"link1": "<a href='http://www.psp.wa.gov/gis/ReportCard'>Actions proposed in the Action Agenda helping to advance this Vital Sign</a>",
				"link2": "<a href='http://www.psp.wa.gov/gis/RecoveryAtlas'>Restoration and protection projects related to this Vital Sign</a>",
				"link3": "<a href='http://www.psp.wa.gov/evaluating-effective-action.php'>What's working to restore Puget Sound? Answers from effectiveness evaluations</a>"
			},
			"section2": {
				
				"link1": "<a href='https://pspwa.box.com/s/h2aanpjn7d3u9g3cw42993bvhcbvtigp'>Leadership Council resolution adopting indicators and ecosystem recovery targets (PDF)</a>",
				"sub-category1": "Technical reports (PDF)",
				"link2": "<a href='https://pspwa.box.com/s/d2vbgz1nracbrlcoaxxglwybk1jbxnpz'>Human Wellbeing Vital Signs Technical Memorandum</a>"
			},
			"section3": {
				
				"link1": "<a href='https://www.eopugetsound.org/terms/15'>Encyclopedia Of Puget Sound</a>"
			}
		}
	}
}